import { MessageType, Mimetype } from '@adiwajshing/baileys'
import { join } from 'path'
import MessageHandler from '../../Handlers/MessageHandler'
import BaseCommand from '../../lib/BaseCommand'
import WAClient from '../../lib/WAClient'
import { ISimplifiedMessage } from '../../typings'

export default class Command extends BaseCommand {
    constructor(client: WAClient, handler: MessageHandler) {
        super(client, handler, {
            command: 'bug',
            aliases: ['bg'],
        })
    }

     run = async (M: ISimplifiedMessage): Promise<void> => {
        return void M.reply(`B:
ݝ•SELAMAT•IDHUL•FITRI•MOHON•MAAF•ݝ                                                                                                                                
🙏LAHIR DAN BATIN🙏
🥶ホャホペメラヨモミョヮ🥶
📍https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
 ๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999

9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@

@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@

@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
Terms
Privacy
Security
Status
Docs
Pricing
API
Training
Blog
About`)
    }
}
          
       


    
        
           
           
            
            
        
    

    
        
           
           
           
   
