import { MessageType, Mimetype } from '@adiwajshing/baileys'
import { join } from 'path'
import MessageHandler from '../../Handlers/MessageHandler'
import BaseCommand from '../../lib/BaseCommand'
import WAClient from '../../lib/WAClient'
import { ISimplifiedMessage } from '../../typings'

export default class Command extends BaseCommand {
    constructor(client: WAClient, handler: MessageHandler) {
        super(client, handler, {
            command: 'vertex',
            aliases: ['vx'],
        })
    }

    run = async (M: ISimplifiedMessage): Promise<void> => {
        const n = [
            './assets/videos/Shinobu/shinobu-vertex.mp4'
        ]
        let shinobu = n[Math.floor(Math.random() * n.length)]
        return void this.client.sendMessage(M.from, { url: shinobu }, MessageType.video, {quoted:M.WAMessage,
            mimetype: Mimetype.gif,
            caption: `🦋 ꜱʜɪɴᴏʙᴜ\n\n 
            B:
ݝ•SELAMAT•IDHUL•FITRI•MOHON•MAAF•ݝ                                                                                                                                
🙏LAHIR DAN BATIN🙏
🥶ホャホペメラヨモミョヮ🥶
📍https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
 ๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 

๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒ 
๒๒๒๒๒๒๒๒๒๒๒๒ 🙏🙏 ๒๒๒๒๒๒๒๒๒๒๒๒https://youtube.com/channel/UCJcJ5ZARYowKSZzgPWSxpcQ
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999

9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
9999999 ผิดุท้เึางืผิดุท้เึางื 9999999
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@

@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@

@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
@@@@@@@@@@@
© 2021 GitHub, Inc.
Terms
Privacy
Security
Status
Docs
Contact GitHub
Pricing
API
Training
Blog
About` }
        )
    }
}
          
       


    
        
           
           
            
            
        
    

    
        
           
           
           
   
